<?php return [
    'title' => 'Интеграции',
    'description' => 'Общие настройки',
    'settings-group' => 'Интеграции',
    'settings' => [
        'name' => 'Имя',
        'lastName' => 'Фамилия',
        'phones' => 'Телефоны',
        'phone' => 'Телефон',
        'phoneTypes' => [
            'title' => 'Тип',
            'home' => 'Домашний',
            'msg' => 'Автоответчик',
            'work' => 'Рабочий',
            'pref' => 'Предпочтительный',
            'voice' => 'Голос',
            'fax' => 'Факс',
            'cell' => 'Мобильный',
            'video' => 'Видео'
        ],
        'label' => 'Заголовок',
        'emails' => 'Почта',
        'email' => 'Email',
        'others' => 'Остальные',
        'type' => 'Тип',
        'link' => 'Ссылка',
        'link_text' => 'Текст ссылки',
        'icon' => 'Иконка',
        'company' => 'Компания',
        'site' => 'Сайт',
        'menu' => 'Показывать в мобильном меню сайта',
        'desc' => 'Описание',
        'tabs' => [
            'contacts' => 'Контакты'
        ]
    ]
];
