<?php

return [
    'groups'    => 'Группы',
    'group'     => 'Группа',
    'fields'    => [
        'title'             => 'Название группы',
        'city'              => 'Город',
        'location'          => 'Расположение',
        'location_help'     => 'Район или метро',
        'type'              => 'Тип',
        'address'           => 'Адрес',
        'address_description'       => 'Уточнение адреса',
        'address_description_help'  => 'Офис, квартира и т.п.',
        'point'             => 'Геоточка',
        'link'              => 'Ссылка на онлайн собрание',
        'link_text'         => 'Текст ссылки',
        'link_text_help'    => 'К примеру: ZOOM, SKYPE и т.п.',
        'online'            => 'Описание онлайн',
        'online_help'       => 'На случай, если ссылку на онлайн собрание не сделать тут можно написать текстом',
        'password'          => 'Пароль онлайн собрания',
        'description'       => 'Описание группы',
        'description_help'  => 'К примеру, как пройти к группе',
        'days'              => 'Собрания',
        'days-one-time'     => 'Изменения в собраниях',
        'lat'               => 'Широта',
        'long'              => 'Долгота'
    ],
    'new'       => [
        'regular'           => 'Новый день',
        'one-time'          => 'Подмена дня'
    ]
];