<?php

return [
    'primary'                   => 'Основные',
    'primary_city'              => 'Основной город',
    'primary_city_placeholder'  => 'Екатеринбург',
    'languages'                 => 'Языки перевода',
    'languages_help'            => 'Языки на которые будет переводиться всё в системе',
    'timezone'                  => 'Часовой пояс',
    'timezone_help'             => 'Основной часовой пояс местности',
    'groups_meetings'           => 'Группы и собрания',
    'meetings_duration'         => 'Продолжительность по умолчанию',
    'meetings_duration_help'    => 'Продолжительность в минутах, которая установлена по умолчанию, при создании собрания',
];