<?php

return [
    'pages'     => 'Страницы',
    'page'      => 'Страница',

    'fields'    => [
        'title'     => 'Заголовок',
        'parents'   => 'Родительские страницы',
        'childrens' => 'Дочерние страницы',
        'primary'   => 'В главном меню',
        'view'      => 'Шаблон',
        'active'    => 'Включен',
        'order'     => 'Порядок',
        'content'   => 'Содержание',
    ],
    'meta'      => [
        'meta'          => 'Мета страницы',
        'metas'         => 'Мета страниц',
        'small_desc'    => 'Сокращённое описание',
        'description'   => 'Полное описание',
        'keywords'      => 'Ключевые слова',
        'meta_tags'     => 'Мета тэги',
        'scripts'       => 'Скрипты'
    ]
];